[
    {
        "news": "topnews",
        "data": [
        {
            "id" : "TN001",
            "date": "07/06/2022",
            "type": "Tài chính",
            "title": "Tín dụng tăng nhanh, Thống đốc nói gì về cơ chế cấp hạn mức tín dụng?",
            "image": "https://media.vneconomy.vn/w800/images/upload/2022/05/06/f6aa0888-298e-42de-ac6a-ea0701c395c0.jpeg",
            "content": "Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng vừa gửi đến các đại biểu Quốc hội báo cáo một số nội dung liên quan đến nhóm vấn đề chất vấn tại Kỳ họp thứ 3, Quốc hội khóa XV, trong đó có cơ chế cấp hạn mức tín dụng.\n\nCập nhật dữ liệu, người đứng đầu Ngân hàng Nhà nước cho biết tín dụng những tháng đầu năm 2022 tăng phù hợp với diễn biến phục hồi của nền kinh tế và tập trung vào các lĩnh vực sản xuất kinh doanh.\n\nĐến ngày 31/5/2022, tín dụng tăng 8,04% so với cuối năm 2021 và tăng 16,94% so với cùng kỳ năm 2021. Trong đó, 4/5 lĩnh vực ưu tiên có mức tăng cao hơn cùng kỳ và 3/5 lĩnh vực ưu tiên có mức tăng cao hơn tốc độ tăng trưởng tín dụng chung; tín dụng đối với lĩnh vực tiềm ẩn rủi ro được kiểm soát.\n\nCăn cứ mục tiêu kinh tế - xã hội về tăng trưởng GDP lạm phát, hàng năm Ngân hàng Nhà nước xây dựng chỉ tiêu tăng trưởng tín dụng định hướng cho cả năm của cả hệ thống tổ chức tín dụng, đồng thời có điều chỉnh phù hợp với nhu cầu, khả năng hấp thụ vốn của nền kinh tế. Việc này bảo đảm cung cấp vốn cho phát triển kinh tế nhưng cũng thận trong với rủi ro lạm phát và rủi ro nợ xấu phát sinh.\n\nTheo đó, Ngân hàng Nhà nước đã thực hiện đồng bộ một số giải pháp. Cụ thể như xác định và thông báo chỉ tiêu tăng trưởng tín dụng cho từng tổ chức tín dụng, trên cơ sở tình hình hoạt động, năng lực tài chính, quản trị điều hành và khả năng mở rộng tín dụng lành mạnh của từng tổ chức tín dụng.\n\nNgười đứng đầu Ngân hàng Nhà nước khẳng định, việc thông báo chỉ tiêu tăng trưởng tín dụng đối với các tổ chức tín dụng được thực hiện theo nguyên tắc, tổ chức tín dụng có tình hình hoạt động an toàn, lành mạnh hơn sẽ được Ngân hàng Nhà nước xem xét phân bổ chỉ tiêu tăng trưởng tín dụng cao hơn, qua đó, thúc đẩy tổ chức tín dụng nâng cao năng lực quản trị, điều hành, tăng cường chất lượng, hiệu quả hoạt động và các chỉ số an toàn hoạt động."
        },
        {
            "id" : "TN002",
            "date": "07/06/2022",
            "type": "Chứng khoán",
            "title": "Standard Chartered dự báo tăng trưởng kinh tế Việt Nam năm 2022 ở mức 6,7%",
            "image": "https://media.vneconomy.vn/w800/images/upload/2022/07/02/1.jpeg",
            "content": "Thị trường chứng khoán Mỹ tăng điểm trong phiên giao dịch ngày thứ Hai (6/6), với cả ba chỉ số cùng chốt phiên trong sắc xanh. Giá dầu thô vượt mốc 120 USD/thùng sau khi Saudi Arabia tăng giá bán dầu cho khách châu Á. Giá Bitcoin cũng đi lên sau nhiều ngày lình xình dưới mốc 30.000 USD.\n\nLúc đóng cửa, chỉ số Dow Jones tăng khoảng 16 điểm, tương đương tăng chưa đầy 0,1%, cho dù trong phiên có lúc tăng hơn 300 điểm. Chỉ số S&P 500 tăng 0,3% và chỉ số Nasdaq tăng 0,4%.\n\nBa chỉ số chính đều để tuột mất phần lớn thành quả tăng trước đó trong phiên, do lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm vọt lên mức 3%, cao nhất trong vòng gần 1 tháng.\n\nTuy nhiên, tâm lý của nhà đầu tư ở Phố Wall được đánh giá là tương đối ổn định trong phiên này, do không có số liệu kinh tế quan trọng nào của Mỹ được công bố và Cục Dự trữ Liên bang (Fed) im ắng trước khi có cuộc họp chính sách tiền tệ định kỳ vào tuần tới. Ngoài ra, không có báo cáo kết quả kinh doanh nào từ các công ty lớn trong ngày đầu tuần.\nGiới đầu tư vẫn đang đánh giá liệu sự phục hồi gần đây của chứng khoán Mỹ chỉ đơn thuần là sự tăng điểm trong thời kỳ thị trường đầu cơ giá xuống (bear market rally) hay một dấu hiệu cho thấy thị trường đã chạm đáy sau đợt bán tháo của năm nay.\n\n“Từ đầu năm, chúng ta đã chứng kiến một nỗi sợ độ cao khi nhìn vào mức định giá cổ phiếu”, Chủ tịch Ed Yardeni của Yardeni Research nói với CNBC. “Có thể nói rằng, thị trường đã được định giá cao quá mức, nhất là ở những công ty vốn hoá lớn. Đã có một sự điều chỉnh lớn trong giá cổ phiếu của những công ty đó. Câu hỏi giờ đây là liệu thị trường có thể chấp nhận kỳ vọng lợi nhuận mà các nhà phân tích đang đưa ra và liệu những kỳ vọng đó có chính xác hay không”.\n\nGiá dầu thô Brent giao sau tại thị trường London có lúc đạt 121,95 USD/thùng trước khi chốt phiên với mức giảm 0,5%, còn 118,23 USD/thùng. Giá dầu thô WTI giao sau tại New York có lúc đạt đỉnh 3 tháng ở mức 120,99 USD/thùng, nhưng chốt phiên giảm 0,37 USD/thùng, tương đương giảm 0,3%, còn 118,5 USD/thùng.\n\nGiá dầu đi lên sau khi Saudi Arabia tăng 2,1 USD/thùng trong giá bán dầu thô nhẹ Arab cho khách châu Á, lên mức cao hơn (premium) cao hơn 6,5 USD/thùng so với giá dầu tiêu chuẩn trên thị trường quốc tế, áp dụng kể từ tháng 6. Đây là mức chênh lệch giá cao nhất của dầu Saudi Arabia bán cho khách châu Á kể từ tháng 5 - thời điểm giá dầu thế giới đạt mức cao nhất mọi thời đại do mối lo gián đoạn nguồn cung từ Nga."
        },
        {
            "id" : "TN003",
            "date": "07/06/2022",
            "type": "Tài chính",
            "title": "Tín dụng tăng nhanh, Thống đốc nói gì về cơ chế cấp hạn mức tín dụng?",
            "image": "https://media.vneconomy.vn/w800/images/upload/2022/05/06/f6aa0888-298e-42de-ac6a-ea0701c395c0.jpeg",
            "content": "Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng vừa gửi đến các đại biểu Quốc hội báo cáo một số nội dung liên quan đến nhóm vấn đề chất vấn tại Kỳ họp thứ 3, Quốc hội khóa XV, trong đó có cơ chế cấp hạn mức tín dụng.\n\nCập nhật dữ liệu, người đứng đầu Ngân hàng Nhà nước cho biết tín dụng những tháng đầu năm 2022 tăng phù hợp với diễn biến phục hồi của nền kinh tế và tập trung vào các lĩnh vực sản xuất kinh doanh.\n\nĐến ngày 31/5/2022, tín dụng tăng 8,04% so với cuối năm 2021 và tăng 16,94% so với cùng kỳ năm 2021. Trong đó, 4/5 lĩnh vực ưu tiên có mức tăng cao hơn cùng kỳ và 3/5 lĩnh vực ưu tiên có mức tăng cao hơn tốc độ tăng trưởng tín dụng chung; tín dụng đối với lĩnh vực tiềm ẩn rủi ro được kiểm soát.\n\nCăn cứ mục tiêu kinh tế - xã hội về tăng trưởng GDP lạm phát, hàng năm Ngân hàng Nhà nước xây dựng chỉ tiêu tăng trưởng tín dụng định hướng cho cả năm của cả hệ thống tổ chức tín dụng, đồng thời có điều chỉnh phù hợp với nhu cầu, khả năng hấp thụ vốn của nền kinh tế. Việc này bảo đảm cung cấp vốn cho phát triển kinh tế nhưng cũng thận trong với rủi ro lạm phát và rủi ro nợ xấu phát sinh.\n\nTheo đó, Ngân hàng Nhà nước đã thực hiện đồng bộ một số giải pháp. Cụ thể như xác định và thông báo chỉ tiêu tăng trưởng tín dụng cho từng tổ chức tín dụng, trên cơ sở tình hình hoạt động, năng lực tài chính, quản trị điều hành và khả năng mở rộng tín dụng lành mạnh của từng tổ chức tín dụng.\n\nNgười đứng đầu Ngân hàng Nhà nước khẳng định, việc thông báo chỉ tiêu tăng trưởng tín dụng đối với các tổ chức tín dụng được thực hiện theo nguyên tắc, tổ chức tín dụng có tình hình hoạt động an toàn, lành mạnh hơn sẽ được Ngân hàng Nhà nước xem xét phân bổ chỉ tiêu tăng trưởng tín dụng cao hơn, qua đó, thúc đẩy tổ chức tín dụng nâng cao năng lực quản trị, điều hành, tăng cường chất lượng, hiệu quả hoạt động và các chỉ số an toàn hoạt động."
        },
        {
            "id" : "TN005",
            "date": "07/06/2022",
            "type": "Tài chính",
            "title": "Tín dụng tăng nhanh, Thống đốc nói gì về cơ chế cấp hạn mức tín dụng?",
            "image": "https://media.vneconomy.vn/w800/images/upload/2022/05/06/f6aa0888-298e-42de-ac6a-ea0701c395c0.jpeg",
            "content": "Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng vừa gửi đến các đại biểu Quốc hội báo cáo một số nội dung liên quan đến nhóm vấn đề chất vấn tại Kỳ họp thứ 3, Quốc hội khóa XV, trong đó có cơ chế cấp hạn mức tín dụng.\n\nCập nhật dữ liệu, người đứng đầu Ngân hàng Nhà nước cho biết tín dụng những tháng đầu năm 2022 tăng phù hợp với diễn biến phục hồi của nền kinh tế và tập trung vào các lĩnh vực sản xuất kinh doanh.\n\nĐến ngày 31/5/2022, tín dụng tăng 8,04% so với cuối năm 2021 và tăng 16,94% so với cùng kỳ năm 2021. Trong đó, 4/5 lĩnh vực ưu tiên có mức tăng cao hơn cùng kỳ và 3/5 lĩnh vực ưu tiên có mức tăng cao hơn tốc độ tăng trưởng tín dụng chung; tín dụng đối với lĩnh vực tiềm ẩn rủi ro được kiểm soát.\n\nCăn cứ mục tiêu kinh tế - xã hội về tăng trưởng GDP lạm phát, hàng năm Ngân hàng Nhà nước xây dựng chỉ tiêu tăng trưởng tín dụng định hướng cho cả năm của cả hệ thống tổ chức tín dụng, đồng thời có điều chỉnh phù hợp với nhu cầu, khả năng hấp thụ vốn của nền kinh tế. Việc này bảo đảm cung cấp vốn cho phát triển kinh tế nhưng cũng thận trong với rủi ro lạm phát và rủi ro nợ xấu phát sinh.\n\nTheo đó, Ngân hàng Nhà nước đã thực hiện đồng bộ một số giải pháp. Cụ thể như xác định và thông báo chỉ tiêu tăng trưởng tín dụng cho từng tổ chức tín dụng, trên cơ sở tình hình hoạt động, năng lực tài chính, quản trị điều hành và khả năng mở rộng tín dụng lành mạnh của từng tổ chức tín dụng.\n\nNgười đứng đầu Ngân hàng Nhà nước khẳng định, việc thông báo chỉ tiêu tăng trưởng tín dụng đối với các tổ chức tín dụng được thực hiện theo nguyên tắc, tổ chức tín dụng có tình hình hoạt động an toàn, lành mạnh hơn sẽ được Ngân hàng Nhà nước xem xét phân bổ chỉ tiêu tăng trưởng tín dụng cao hơn, qua đó, thúc đẩy tổ chức tín dụng nâng cao năng lực quản trị, điều hành, tăng cường chất lượng, hiệu quả hoạt động và các chỉ số an toàn hoạt động."
        },
        {
            "id" : "TN004",
            "date": "07/06/2022",
            "type": "Tài chính",
            "title": "Standard Chartered dự báo tăng trưởng kinh tế Việt Nam năm 2022 ở mức 6,7%",
            "image": "https://media.vneconomy.vn/w800/images/upload/2022/07/12/kinh-te.jpeg",
            "content": "Ngân hàng Standard Chartered tiếp tục duy trì dự báo tăng trưởng kinh tế Việt Nam năm 2022 ở mức 6,7% và năm 2023 ở mức 7%. Dự báo này được đưa ra trong báo cáo kinh tế vĩ mô toàn cầu do Ngân hàng mới phát hành gần đây với tựa đề \"Global Focus – Economic Outlook Q3-2022: Near the tipping point\".\n\nTheo ông Tim Leelahaphan, chuyên gia kinh tế phụ trách Thái Lan và Việt Nam, Ngân hàng Standard Chartered, quá trình phục hồi kinh tế của Việt Nam đã cho thấy những tín hiệu lan tỏa, các chỉ số kinh tế vĩ mô tiếp tục phục hồi trong tháng 6/2022.\n\n\"Sự phục hồi có thể sẽ diễn ra mạnh mẽ trong nửa cuối năm, nhất là khi Việt Nam đã mở cửa du lịch trở lại sau 2 năm đóng cửa. Tuy nhiên, giá dầu thế giới gia tăng cũng có thể gây ra những tác động tiêu cực cho nền kinh tế\", ông Tim Leelahaphan nói.\n\nNgoài ra, các chuyên gia kinh tế của Ngân hàng Standard Chartered cũng cho rằng, lạm phát năm 2022 và 2023 của Việt Nam được dự báo đạt lần lượt 4,2% và 5,5%. Lạm phát hiện vẫn trong tầm kiểm soát. Giá nhiên liệu gia tăng trong khi đó giá các mặt hàng khác trong rổ lạm phát vẫn ở mức khá thấp.\n\nÁp lực giá cả, đặc biệt là thực phẩm và nhiên liệu, có thể sẽ tăng vào nửa cuối năm 2022 và trong năm 2023. Điều này sẽ mang đến những rủi ro đối với sự phục hồi của tiêu dùng nội địa vốn mới chỉ diễn ra được một thời gian ngắn. Lạm phát gia tăng sẽ thúc đẩy nhu cầu tìm kiếm các kênh đầu tư mang lại lợi suất cao hơn hoặc sẽ làm gia tăng rủi ro bất ổn tài chính.\n\nNgân hàng Standard Chartered dự báo Ngân hàng Nhà nước sẽ duy trì lãi suất chính sách ở mức 4% trong năm 2022 và có thể sẽ thực hiện bình thường hóa chính sách vào Quý 4 năm 2023 với việc tăng lãi suất thêm 50 điểm cơ bản lên 4,5%."
        }]
    }
]